Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2009/samisk_091009.pdf.tmx
Source language: nob
Languages: smj

source: – fra Drag !.
smj: lokalavisa

source: noen av dem også.
smj: Bájkkeavijssa NuorttaSállto

source: - Det var høyt nivå på treningene og
smj: Tæksta: Børge StrandskogJårggålibme: Divte Media AS.

source: stadig noe nytt å lære. Det virket også som både fokus på disiplin og humørfylte treninger er en vesentlig bestanddel i Liverpool Akademiets opplegg.
smj: ja bállotjiektjamdádjadus lij sæmmi buorre gå sij gudi lidjin oarjját, vuojnij báhtjaj bájkálasj hárjjidalle Ronny Nergård.

source: Både spillere og trenere gav uttrykk for stor tilfredshet med dagene med intensive, men lærerike økter med fotballtrening.
smj: 12 oajvemus åhpadum hárjjidalle lidjin Osloj háleduvvam Liverpoolas åhpatjit doajvo nuorajt almma “ Liverpool style soccer ”.

source: Organiseringen var systematisk og meget godt planlagt.
smj: Hárjjidalle Liverpoolas lidjin viek tjiehpe, berustalle ja vájmmelisá ja mánáj mielajt riek giddijin.

source: skoler eller trenere, ungene i dag har større og flere muligheter til å bli gode.
smj: Divna hárjjidalle lidjin iennilsgielaga ja gájkka iennilsgiellaj javladuváj.

source: Og de bør ta dem. Men det som hele tiden må ligge i bunn er at man skal ha det artig med fotballen og nyte spillet, uttalte Liverpool-legenden.
smj: Jáhkedahtte le oassálasstijn ådå báhkoboanndudahka bállotjiektjamskåvlåj mannela.

source: Guttene fra Drag fikk også løfte Champions League troféet som Liverpool og John Arne Riise vant i Istanbul i 2005.
smj: Juo oanegis ájge mannela gullujin sihke “ skills, go, go, go ja well done ” daj moadda saljojs, ja Liverpoola hárjjidalle tjiektje mielajt ållu giddijin.

source: Siste dag fikk alle deltakerne utdelt Diplom, fotball og Liverpool T-Skjorter.
smj: Báhtja Ájluovtas subtsasti dádjadin vargga gájkka majt javllin.

source: Det ble også utdelt medaljer til vinnerne av en uhøytidelig straffekonkuranse som ble avviklet i hver av gruppene, samt medalje for beste holdninger / fair play.
smj: Duodden bállotjiektjamoahppamij majt máhtti sijdan Ájluovtan árkkabiejvijt hárjjidallat, oadtjun báhtja kursav iennilsgielav dádjadit ja sáhkadit.

source: Elias Olafsen fra Drag vant medaljen for beste holdninger / fair play i sin gruppe, noe som var meget fortjent og artig for delegasjonen fra Drag.
smj: Lullevuonaga ettjin ga nav ålov nuorttavuonak hållamvuoges dádjada, ja navti lij sæmmi buorre iennilsgielav muhtemij sáhkadit.

source: Spillegruppe sammen med Phil Thompson og trener. Gåvva / foto: Ronny Nergård
smj: Ronny Nergård subtsas hárjjidalle tjielggasit lidjin bállotjiektjamfágalattjat huj tjiehpe.

source: Så det er nok på høy tid at sauene
smj: - Dásse hárjjidallamijn lij alla ja

source: Ole-Fredrik Nergård, Mikkel André Nergård, Elias Olafsen og Jonas Olafsen deltok nemlig alle på ” skolen ” i Oslo 27.-29. september 2009.
smj: juohkka biejve lij ådå oahppo. Vuojnnet aj tjalmostahtti jæhkogisvuodav ja hávsskes hárjjidallamijt Liverpool Akademian.

source: De var selvfølgelig spente og det kriblet litt i magen før avreise til Oslo fra Drag.
smj: Tjiektje ja aj hárjjidalle lidjin dudálattja biejvij, guhka åsij bállotjiektjamhárjjidallamij.

source: De var spente på å møte fotballspillere fra Østlandet og få spille mot andre barn fra en annen kant av landet.
smj: Organiserik lij systemáhtalasj ja riek buoragit gárvedum.

source: Det var om lag 160-170 deltakere som ble inndelt i aldersgrupper med ca. 16 spillere i hver gruppe.
smj: Imálasj gå ittjij hiemsse sjatta gå nav moadda máná gudi ettjin nubbe nuppev dåbdå, galggin dåjmajda oassálasstet gånnå bagádalle / hárjjidalle bagádin amás giellaj, javllá Nergård.

source: Den første dagen var guttene litt tilbakeholden, men de ble fort en del av spillergruppene og koste seg med fotballøvelser fra kl. 09.30 til kl. 15.00 i tre hele dager.
smj: Åvdep kaptæjnna, tjiektje ja viehkke manager Phil Thompson guossidij skåvlåv manemus biejve.

source: - Nivåmessig var guttene fra Drag fullt
smj: - Gå lidjiv nuorra ejma

source: på høyde med østlendingene. Både teknikk og fotballforståelsen var like bra som hos spillerne sørfra, observerte guttenes lokale trener Ronny Nergård.
smj: bállotjiektjamskåvlåjt jali hárjjidallijt ane, ja navti udnásj nuorajn li ienep máhttelisvuoda smidás tjiektjen sjaddat.

source: Alle trenerne var engelskspråklige og alt foregikk på engelsk.
smj: Ja bierriji máhttelisvuodajt adnet.

source: Det vil forundre oss mye om ikke de fleste deltakerne nå sitter igjen med et nytt ordforråd etter fotballskolene.
smj: Valla mij agev viertti vuodon liehket le suohtastallam bállojn ja hávsskudallat tjiektjamijn, javlaj Liverpool-jáhtto.

source: Allerede etter kort tid runget både «skills, go, go, go og well doneš på de forskjellige banene, og Liverpools trenerteam hadde spillerne i sin hule hånd.
smj: Báhtja Ájluovtas bessin aj Champions League vuojtov låggnit mav Liverpool ja John Arne Riise vuojttin Istanbulan jagen 2005.

source: Guttene fra Drag forteller at det gikk veldig greit å forstå hva som ble sagt.
smj: Manemus biejve divna oassálasste diplomav, bállov ja Liverpool-skirtov oadtjun.

source: I tillegg til å lære mye om fotball som de kan trene på i hverdagen hjemme på Drag, fikk guttene intensiv kurs i å forstå og snakke engelsk.
smj: vuojttijda unna stráffatjievtjastimgilppusin mij juohkka juohkusin tjadáduváj, ja akta dasi gænna lij buoremus miellaguddo / fair play.

source: Østlendingene forsto heller ikke så mye av den nordnorske dialekten, så det var faktisk like greit å snakke engelsk til
smj: Elias Olafsen Ájluovtas medáljav vuojtij buoremus miellaguddo / fairplay ietjas juohkusin, dav sån ánssidij ja viehka suohtas lij Ájluovta báhtjajda.

source: Ole Fredrik Nergård Gåvva / foto: Ronny NergårdMed Champion League-trofèet, f.v. Elias Olafsen, Ole-Fredrik Nergård, Mikkel Andre Nergård
smj: og Jonas Olafsen. Gåvva / foto: Ronny Nergård
